Repository: JuanDQT/mijnWords_ios
Catalog: MijnWords/*.lproj/Main.strings
Languages: nl

# 0kL-ku-Ghp.text
source: Try again
nl: Probeer later

# A3l-QY-2qO.text
source: Verbs in
nl: Werkwoorden in

# Bbm-xC-wQu.title
source: Close
nl: Dicht

# Bjq-mq-4Fx.text
source: Verbs in
nl: Werkwoorden in

# bbh-e3-fNa.title
source: Settings
nl: Instellingen

# eBm-CJ-jCQ.text
source: Examples in
nl: Voorbeelden in

# eHZ-87-prQ.normalTitle
source: Try again
nl: Probeer later

# jlN-Nb-qA9.title
source: Select a verb
nl: Selecteer een werkwoord

# kPQ-Sm-btk.normalTitle
source: Save
nl: Opslaan

# p77-7z-hZm.text
source: Examples in
nl: Voorbeelden in

# pak-ha-F6B.normalTitle
source: Search
nl: Zoeken

# uZw-5m-c7M.text
source: Introduce a verb
nl: Introduceer een werkwoorden
